Repository: Belarus/OmegaT-Android
Catalog: Android/omegat/project_save.tmx
Source language: en
Languages: be

source: I agree to Google Checkout <a href=\"%s\">Terms of Service</a>.
be: Я пагаджаюся з <a href=\"%s\">умовамі абслугоўваньня</a> Касаю Google.

source: I agree to Google Checkout Terms of Service.
be: Я пагаджаюся з умовамі абслугоўваньня Касаю Google.

source: I agree, Next
be: Я пагаджаюся; далей

source: I am seeing you in a new light.
be: Я пабачыў цябе ў іншым сьвятле.

source: I asked about water so many times...
be: Я так часта прасіў вады…

source: I can't believe you..
be: Я не паверыць, што ты…

source: I can't wait...
be: Я не магу чакаць…

source: I don't agree
be: Я не пагаджаюся

source: I don't thank you enough.
be: Я замала табе дзякаваў.

source: I don't use or want it.
be: Не выкарыстоўваю або не хачу гэтую праґраму.

source: I feel sorry for me...
be: Мне шкада самога сябе…

source: I guess I can say how the bath feels sometimes.
be: Мяркую, часам я магу падказаць, як тут вадзічка.

source: I had been waiting for this moment.
be: Я чакаў гэтага часу.

source: I hate heat!
be: Ненавіджу сьпёку!

source: I have read, and accept, Skype's Terms of Use at www.skype.com/go/tou and the Privacy Statement at www.skype.com/go/privacy
be: Я прачытаў (-ла) ды прымаю Ўмовы абслугоўваньня Skype (www.skype.com/go/tou) і Заяву Skype пра адасобленасьць (www.skype.com/go/privacy)

source: I knew it...
be: Я ведаў, што…

source: I knew you were reliable.
be: Я ведаў, што табе можна давяраць.

source: I love you again!
be: Я зноўку люблю цябе!

source: I need more space on my phone.
be: Мне трэба болей прасторы на тэлефоне.

source: I need my beauty sleep.
be: Мне трэба ўжо глядзець мае чароўныя сны.

source: I need some hot water...
be: Мне трэба крыху гарачае вадзічкі…

source: I need you tomorrow.
be: Ты мне спатрэбісься заўтра.

source: I not just a bathing cat, I'm actually working.
be: Я ня проста купаюся, я насамрэч працую.

source: I see infatuation for me in your eyes.
be: Я бачу захапленьне ў тваіх вачах.

source: I sent you a file through imo
be: Я дасылаю вам файл празь imo

source: I think I'll retire.
be: Думаю, трэба ўжо спаць.

source: I think I'll stay.
be: Думаю, тут я застануся.

source: I think that you may as well add hot water...
be: Думаю, таксама ты можаш дадаць гарачае вады…

source: I trust this application.
be: Я давяраю гэтае праґраме.

source: I use imo instant messenger to chat with friends on all of my IM accounts!
be: Каб гутарыць зь сябрамі са сваіх рахункаў, я карыстаюся паведамляльнікам imo!

source: I want meeeeelk!
be: Я хачу малакаааа!

source: I want to receive messages from people that are not on my buddy list
be: Я хачу атрымваць паведамленьні ад людзей, што не ўваходзіць у мой сьпіс суразмоўцаў

source: I want you to add some hot water.
be: Я хачу дадаць троху гарачае вады.

source: I'd be happy if I don't cry today.
be: Маё шчасьце сёньня — калі ты ня плачаш.

source: I'd rather not say.
be: Мне не хацелася б казаць.

source: I'll call you later.
be: Патэлефаную пазьней.

source: I'll call you right back.
be: Я адтэлефаную.

source: I'll curse you...
be: Я праклінаю цябе…

source: I'll get you for this..
be: Я адпомшчу табе за гэта…

source: I'm always behind you♥
be: Я заўжды поруч з табою♥

source: I'm baaaaaack!
be: Я вярнуўсяяяяяяяў!

source: I'm boiling!
be: Я закіпаю!

source: I'm drenched in sweat...
be: Кацяня ўшчэнт змакрэла…

source: I'm feeling pretty low right now...
be: Я ўжо пачуваюся дрэнна…

source: I'm getting a raw deal.
be: Я бачу несумленную зьдзелку.

source: I'm going to bed now,see you!
be: Я йду спаць. Убачымся!

source: I'm going to rest.
be: Я зьбіраюся адпачыць.

source: I'm gonna curse you...
be: Я буду праклінаць цябе…

source: I'm here
be: Я тут

source: I'm hungry too!
be: Я таксама галодны!

source: I'm losing patience with you.
be: Я губляю цярпеньне з табою.

source: I'm on the sun?
be: Я на сонцы?

source: I'm so sleepy...
be: Я такі сонны…

source: I'm sorry for everything.
be: Прабач мяне за ўсё.

source: I'm starving...Grrrrrr..
be: Я паміраю ад голаду… Ррррррр…

source: I/O Error
be: Памылка чытаньня

source: ICCID
be: ICCID (азначальнік карткі SIM)

source: IM
be: Паведамляльнік

source: IM notifications
be: Спавяшчэньні гутаркі

source: IM with %s
be: Гутарыць з %s

source: IM with Skype
be: Гутарыць праз Skype

source: IMAP path prefix
be: Прыстаўка шляху IMAP

source: IMAP server
be: Паслужнік IMAP

source: IMs
be: Гутаркі

source: IP address
be: Адрас IP

source: IP settings
be: Налады IP

source: IP адрес FlylinkDC++
be: Адрас асьветару з FlylinkDC++

source: IPSec CA certificate
be: Пасьведчаньне IPSec асяродку

source: IPSec VPN with certificates and Xauth authentication
be: L2TP/IPSec VPN з пасьведчаньнямі ды апазнаваньнем Xauth

source: IPSec VPN with certificates and hybrid authentication
be: L2TP/IPSec VPN з пасьведчаньнямі ды зьмяшаным апазнаваньнем

source: IPSec VPN with pre-shared keys and Xauth authentication
be: L2TP/IPSec VPN з папярэдне абагуленымі ключамі ды пасьведчаньнямі Xauth

source: IPSec identifier
be: Азначальнік IPSec

source: IPSec pre-shared key
be: Папярэдне абагулены ключ IPSec

source: IPSec user certificate
be: Пасьведчаньне IPSec карыстальніка

source: IPaddr :
be: Адрас IP:

source: IPv4/IPv6
be: IPv4 або IPv6

source: Icelandic (Iceland)
be: ісьляндзкая (Ісьляндыя)

source: Icon
be: Значак

source: Icon highlights
be: Падсьвечваць значкі

source: Icons
be: Значка

source: Identity
be: Тоеснасьць

source: Idle
be: Бязьдзеяньне

source: If I reinstall an application, restore backed up settings or other data
be: Калі я нанова ўсталёўваю праґраму, аднаўляць захаваныя налады ці іншыя зьвесткі

source: If I reinstall an application, restore backed up settings or other data.
be: Калі я нанова ўсталёўваю праґраму, аднаўляць захаваныя налады ці іншыя дадзеныя.

source: If enabled, it will rotate based on system's settings
be: Калі задзейнічаць, экран будзе паварочвацца адпаведна сыстэмным наладам

source: If enabled, it will rotate based on system\'s settings"
be: Калі задзейнічаць, экран будзе паварочвацца адпаведна сыстэмным наладам"

source: If enabled, pressing the camera button will start problem reporting.
be: Калі задзейнічаць, паведаміць пра праблему можна будзе, націснуўшы на кнопку камэры.

source: If enabled, pressing the trackball will start problem reporting.
be: Калі задзейнічаць, паведаміць пра праблему можна будзе, націснуўшы на трэкбол.

source: If it continues, call Customer Care.
be: Калі гэтая праблема застанецца, патэлефануйце ў службу падтрымкі.

source: If the levels are high, the cat draws nigh.
be: Калі вадзічка высока, коцік без турботы.

source: If the problem continues, call Customer Care
be: Калі гэтая праблема застанецца, патэлефануйце ў службу падтрымкі

source: If the restore data is encrypted, please enter the password below:
be: Калі адноўка шыфраваная, упішыце ніжэй пароль:

source: If this is a Google Apps account, confirm that Chat service is enabled for this account.
be: Калі гэта рахунак Праґрамаў Google, пацьвердзіце, што служба гутаркі працуе на гэтым рахунку.

source: If this is left blank, your current backup password will be used:
be: Калі вы нічога ня ўпішаце, будзе ўжывацца бягучы пароль адноўкі:

source: If this is true, please login with your web browser, disable Wi-Fi, or disconnect and remove the Wi-Fi hotspot from your remembered Wi-Fi networks.
be: Калі гэта сапраўды так, увайдзіце праз аглядальнік сеціва ды забараніце Wi-Fi, альбо адлучыцеся ды выкрасьліце адметны пункт Wi-Fi са сьпісу запомненых сетак Wi-Fi.

source: If you actually have contacts on your phone, all the contacts may be prohibited from being exported to outside the phone by some data providers.
be: Калі вы сапраўды маеце на тэлефоне кантакты, мажліва, нейкі з пастаўнікоў гэтых зьвестак не дазваляе вымаць гэтыя кантакты па-за межы тэлефона.

source: If you actually have contacts on your tablet, all the contacts may be prohibited from being exported to outside the tablet by some data providers.
be: Калі вы сапраўды маеце на пляншэце кантакты, мажліва, нейкі з пастаўнікоў гэтых зьвестак не дазваляе вымаць гэтыя кантакты па-за межы пляншэту.

source: If you are not able to sign in with your correct email address and password, you may not have a paid \"Plus\" account.
be: Калі не атрымваецца ўвайсьці з адпаведнымі паштовым адрасам і паролем, мажліва, вы ня маеце платнага «прасунутага» рахунку.

source: If you are roaming on international networks, this may result in additional charges to your phone bill.
be: У блуканьні (роўмінґу) ў міжнародных сетках кошт сувязі можа быць большым.

source: If you choose to receive email updates when the issue is resolved, your email address will be stored with the location and your comments until the problem is resolved.
be: Калі вы пажадалі, каб вам паведамілі, калі праблема вырашыцца, адрас вашае электроннае скрыні, разам зь месцазнаходжаньнем і вашымі заўвагамі, будзе захоўвацца, пакуль праблема ня вырашыцца.

source: If you did not request the backup yourself, do not allow the operation to proceed.
be: Калі вы самі не запытваліся захаваць адноўку, не дазваляйце гэтага рабіць.

source: If you did not request the restore yourself, do not allow the operation to proceed.
be: Калі вы самі не запытваліся аднавіць, не дазваляйце гэтага рабіць.

source: If you didn't find the place in the database, add it using the following form.
be: Калі ў базе зьвестак не знайшлося гэтага месца, дадайце яго праз наступны блянк.

source: If you disable a built-in app, other apps may misbehave.
be: Калі забараніць убудаваную праґраму, іншыя могуць паводзіць сябе неадпаведна.

source: If you do, some features of your phone may stop working correctly until you power it off and then on again.
be: Калі гэта зрабіць, пэўныя функцыі тэлефона могуць не працаваць ажно пакуль вы не запусьціце яго нанова.

source: If you don't use it at least once during any 180 day period your Skype Credit will become inactive.
be: Калі не карыстацца крэдытам у Skype цягам 180 дзён, ён скасуецца.

source: If you force stop an app, it may misbehave.
be: Калі прымусіць праґраму спыніцца, яна можа паводзіць сябе неадпаведна.

source: If you get a new phone (to replace one you lost or if you upgrade), your settings are restored onto your new phone.
be: Калі вы набылі новы тэлефон (замест згубленага, ці каб абнавіць), вашыя налады адновяцца на новым тэлефоне.

source: If you give me water I'll give you a special deal.
be: Налі мне вады, і я прапаную табе нештачка цікавае.

source: If you give me water I'll kiss you.
be: Калі ты нальеш мне вады, я цябе пацалую.

source: If you have Android 2.2 (Froyo), only the back camera will work.
be: Калі вы маеце Android 2.2 (Froyo), працаваць будзе толькі задняя камэра.

source: If you have actualy have contacts on your phone, all the contacts may be prohibited from being exported to outside the phone by some data provider.
be: Калі вы сапраўды маеце на тэлефоне кантакты, мажліва, нейкі з пастаўнікоў гэтых зьвестак не дазваляе вымаць гэтыя кантакты па-за межы тэлефона.

source: If you have previously backed up your settings, they will be restored.
be: Калі вы раней захавалі адноўку наладаў, цяпер яны адновяцца.

source: If you have trouble connecting, visit yahoo.com for more information.
be: Калі маюцца праблемы са злучэньнем, наведайце yahoo.com каб даведацца болей.

source: If you interrupt the encryption process, you will lose some or all of your data.
be: Калі нейкім чынам перапыніць зашыфроўваць, можа страціцца частка або ўсе вашыя зьвесткі.

source: If you reach the top of the screen, lift your fingers, place them lower on the list, and continue sliding up.
be: Калі пальцы дайшлі ўверх да канца экрану, адпусьціце пальцы, апусьціце іх ніжэй і зноўку ссоўвайце ўверх.

source: If you resend the data, any action the form on the page carried out (such as a search or online purchase) will be repeated.
be: Калі зноўку даслаць гэтыя зьвесткі, усе дзеяньні блянкаў гэтае бачыны (напрыклад, вы нешта шукалі ці куплялі ў сеціве) паўторацца.

source: If you restrict background mobile data, some apps and services won't work unless you're connected to a WiFi network.
be: Калі забараніць злучацца на заднім пляне, пэўныя праґрамы ды службы ня будуць працаваць, пакуль ня злучымся зь сеткаю Wi-Fi.

source: If you skip activation, you can't place calls or connect to mobile data networks (though you can connect to Wi-Fi networks).
be: Калі не задзейнічаць тэлефон, нельга будзе тэлефанаваць і далучацца да перасоўных сетак сеціва (нават калі далучыцца да сеткі Wi-Fi).

source: If you skip activation, you can\'t place calls or connect to mobile data networks (though you can connect to Wi-Fi networks). Until you activate your phone, you are asked to activate it each time you turn it on.
be: Калі вы не задзейнічаеце тэлефон, вы ня зможаце тэлефанаваць і далучацца да перасоўных сетак перадаваць дадзеныя (нават калі далучыцеся да сеткі Wi-Fi). Вам будуць прапаноўваць задзейнічаць тэлефон па кожным запуску, ажно пакуль вы нарэшце не задзейнічаеце яго.

source: If you stop it, you may lose some of your current work.
be: Калі гэта зрабіць, можа страціцца частка вашае працы.

source: If you stop this service, some features of your phone may stop working correctly until you power it off and then on again.
be: Калі гэта зрабіць, пэўныя функцыі тэлефона могуць не працаваць ажно пакуль вы не запусьціце яго нанова.

source: If you stop this service, some features of your tablet may stop working correctly until you power it off and then on again.
be: Калі гэта зрабіць, пэўныя функцыі пляншэта могуць не працаваць ажно пакуль вы не запусьціце яго нанова.

source: If you turn on USB storage, some applications you are using will stop and may be unavailable until you turn off USB storage.
be: Калі ўлучыць сховішча USB, пэўныя праґрамы, якімі вы карыстаецеся, спыняцца ды будуць недаступнымі, пакуль вы ня вылучыце сховішча USB.

source: If you unmount the SD card, some applications you are using will stop and may be unavailable until you remount the SD card.
be: Калі адмацаваць картку SD, пэўныя праґрамы, якімі вы карыстаецеся, спыняцца ды будуць недаступнымі, пакуль картка зноўку не прымацуецца.

source: If you unmount the SD card, some apps you are using will stop and may be unavailable until you remount the SD card.
be: Калі адмацаваць картку SD, пэўныя праґрамы, якімі вы карыстаецеся, спыняцца ды будуць недаступнымі, пакуль картка зноўку не прымацуецца.

source: If you unmount the USB storage, some applications you are using will stop and may be unavailable until you remount the USB storage.
be: Калі адмацаваць сховішча USB, пэўныя праґрамы, якімі вы карыстаецеся, спыняцца ды будуць недаступнымі, пакуль сховішча зноўку не прымацуецца.

source: If you unmount the USB storage, some apps you are using will stop and may be unavailable until you remount the USB storage.
be: Калі адмацаваць сховішча USB, пэўныя праґрамы, якімі вы карыстаецеся, спыняцца ды будуць недаступнымі, пакуль сховішча зноўку не прымацуецца.

source: If you wish to encrypt the full backup data, enter a password below:
be: Калі жадаеце зашыфраваць адноўку ўсіх зьвестак, упішыце пароль:

source: If you would like to block this person, go to their profile.
be: Калі вы хочаце забараніць гэтую асобу, перайдзіце да яе профілю.

source: If you're not able to sign in with your correct email address and password, you may not have a paid \"Plus\" account.
be: Калі не атрымваецца ўвайсьці з адпаведнымі паштовым адрасам і паролем, мажліва, вы ня маеце платнага «прасунутага» рахунку.

source: If you’re using Android 2.2 (Froyo) or greater on a device not listed above, you can enable video calling in Skype settings.
be: Калі вы карыстаецеся Android 2.2 (Froyo) ці лепшаю, але на прыладзе не са сьпісу пералічаных, відэа можна дазволіць у наладах Skype.

source: Ignore
be: Не зважаць

source: Ignored.
be: Не заўважаецца.

source: Ignoring…
be: Не зважаем…

source: Image
be: Выява

source: Image attached
be: Залучылі відарыс

source: Image cannot be loaded
be: Не ўдаецца прачытаць відарыс

source: Immediate
be: Адразу

source: Immediately
be: Адразу

source: Impersonation
be: Падрабляньне

source: Import
be: Узяць

source: Import ^1
be: Узяць ^1

source: Import all
be: Узяць усе

source: Import all vCard files
be: Узяць усе файлы візытоўкі

source: Import contacts
be: Імпартаваць кантакты

source: Import contacts from a file
be: Узяць кантакты з файла

source: Import from SD card
be: Узяць з карткі SD

source: Import from SIM card
be: Узяць з карткі SIM

source: Import from UIM card
be: Узяць з карткі UIM

source: Import from USB storage
be: Узяць са сховішча USB

source: Import from contacts
be: Узяць з кантактаў

source: Import from storage
be: Узяць са сховішча

source: Import multiple vCard files
be: Узяць некалькі файлаў візытоўкі

source: Import one vCard file
be: Узяць адзін файл візытоўкі

source: Import only contacts with numbers that looks like real phones.
be: Сынхранізаваць толькі тых, хто мае нумары, падобныя да сапраўдных.

source: Import/Export contacts
be: Узяць або выняць кантакты

source: Importer is caching vCard(s) to local temporary storage.
be: Апрацоўнік захоўвае візытоўкі ў часовае сховішча.

source: Importing %s
be: Бярэцца %s

source: Importing %s was canceled
be: Спынілі браць %s

source: Importing %s/%s: %s
be: Бяруцца %s/%s: %s

source: Importing SIM contacts
be: Бяруцца кантакты з карткі SIM

source: Importing UIM contacts
be: Бяруцца кантакты з карткі UIM

source: In %1$s feet
be: Праз %1$s футаў

source: In %1$s kilometer
be: Праз %1$s км

source: In %1$s kilometers
be: Праз %1$s км

source: In %1$s meters
be: Праз %1$s мэтраў

source: In %1$s mile
be: Праз %1$s мілю

source: In %1$s miles
be: Праз %1$s мілі

source: In %1$s yards
be: Праз %1$s ярдаў

source: In Airplane mode
be: Стан «у самалёце»

source: In Space
be: У космасе

source: In a half mile
be: Праз паўмілі

source: In a quarter mile
be: Праз чвэрць мілі

source: In a relationship
be: Сустракаецца

source: In a relationship with %s
be: Сустракаецца з %s

source: In a relationship with %s, and it's complicated
be: Усё складана з %s

source: In a relationship, and it's complicated
be: Усё складана

source: In accordance with local laws, regulations, and policies, a portion of search results have not been displayed.
be: У адпаведнасьці зь мясцовымі законамі, правіламі ды палітыкаю, частка вынікаў пошуку не паказваецца.

source: In airplane mode
be: У стане «у самалёце»

source: In an open relationship
be: У вольных зносінах

source: In an open relationship with %s
be: У вольных зносінах з %s

source: In call
be: Ідзе размова

source: In case you lose your password.
be: Калі вы згубіце пароль.

source: In love
be: Закахаўся (закахалася)

source: In one and a half kilometers
be: Праз кілямэтар з паловаю

source: In one and a half miles
be: Праз адну з паловаю мілю

source: In order to get access to the application you should grant all required permissions.
be: Каб карыстацца праґрамаю, трэба даць ёй усе патрэбныя дазволы.

source: In service
be: Абслугоўваецца

source: In the List:
be: У сьпісе:

source: In three quarters of a mile
be: Праз тры чвэрці мілі

source: In-call touch UI
be: Дотыкавы інтэрфэйс у часе размовы

source: In-call volume
be: Гучнасьць размовы

source: Inactive
be: Ня дзейнічаюць

source: Inbound transfers
be: Уваходнае перадаванае

source: Inbox
be: Уваходныя

source: Inbox (all)
be: Уваходныя (усе)

source: Inbox (unread)
be: Уваходныя (непрачытанае)

source: Inbox check frequency
be: Як часта спраўджваць уваходныя

source: Inbox checking frequency
be: Як часта спраўджваць уваходныя

source: Incandescent
be: Лямпа напальваньня

source: Include quoted text
be: Дадаць вытрымку.

source: Include screenshot
be: Дадаць здымак экрану

source: Include system data
be: Улучыць зьвесткі пра сыстэму

source: Include text
be: Улучыць пачатковы тэкст

source: Included packages
be: Улічаныя пакункі

source: Incognito page
be: Таемная бачына

source: Incoming
be: Уваходныя

source: Incoming Caller ID
be: Уваходны азначальнік

source: Incoming Skype calls
be: Уваходныя выклікі праз Skype

source: Incoming call
be: Уваходны выклік

source: Incoming call in background
be: Уваходны выклік на заднім пляне

source: Incoming call in black list will be rejected.
be: Выклікі ад нумароў з чорнага сьпісу будуць адхіляцца.

source: Incoming calls
be: Уваходныя выклікі

source: Incoming file from another device.
be: Зь іншае прылады дасылаецца файл.

source: Incoming message rejected due to full memory.
be: Уваходнае паведамленьне адхілілі, бо памяць запоўнілася.

source: Incoming message rejected due to unknown reason.
be: Уваходнае паведамленьне адхілілася зь невядомае прычыны.

source: Incoming server settings
be: Налады ўваходнага паслужніку

source: Incoming settings
be: Налады ўваходнае скрыні

source: Incoming video call
be: Уваходны выклік па відэа

source: Incompatible update.
be: Несумяшчальнае абнаўленьне.

source: Inconsistent state
be: Супярэчлівы стан

source: Incorrect PIN
be: Неадпаведны PIN

source: Incorrect PIN code!
be: Неадпаведны код PIN!

source: Incorrect PIN!
be: Неадпаведны PIN!

source: Incorrect PUK code!
be: Неадпаведны код PUK!

source: Incorrect password.
be: Неадпаведны пароль.

source: Incorrect username or password
be: Неадпаведнае імя карыстальніка ці пароль

source: Incorrect username or password.
be: Неадпаведнае імя карыстальніка ці пароль.

source: Increase %1$s
be: Павялічыць %1$s

source: Increase text field size
be: Павялічваць памер поля тэксту

source: Increment
be: Дадаць

source: Increment day
be: Дадаць дзень

source: Increment hour
be: Дадаць гадзіны

source: Increment minute
be: Дадаць хвіліны

source: Increment month
be: Дадаць месяц

source: Increment year
be: Дадаць год

source: Incremental version
be: Уздымная вэрсія

source: Indicator type
be: Выгляд паказальніку

source: Indonesian (Indonesia)
be: інданэзійская (Інданэзія)

source: Infinite
be: Бясконца

source: Infinity
be: На бясконцасьць

source: Info
be: Зьвесткі

source: Information
be: Зьвесткі

source: Information from 'Bathing Cat'
be: Зьвесткі пра «Кацяня ў ваньне»

source: Information from read-only accounts will be hidden in your contacts lists, not deleted.
be: Інфармацыя з рахункаў, якія можна толькі чытаць, не сатрэцца, але ў сьпісе кантактаў паказвацца ня будзе.

source: Information you entered so far will be copied.
be: Перапішуцца зьвесткі, якія вы пазначылі да гэтага часу.

source: Initial Command
be: Пачатковы загад

source: Initial command
be: Пачатковы загад

source: Initialization ...
be: Запускаецца…

source: Initializing video...
be: Распачынаецца відэа…

source: Initializing\u2026
be: Распачынаецца…

source: Input
be: Увод

source: Input Method
be: Спосаб уводзіць

source: Input behavior, buttons, haptic feedback
be: Спосаб уводзіць, паводзіны кнопак, водгуку па дотыку

source: Input device
be: Прылада ўводу

source: Input languages
be: Мовы, на якіх уводзіць

source: Input method
be: Спосаб уводзіць

source: Input method selector
be: Абраць спосаб уводзіць

source: Input settings
be: Налады ўводу

source: Insert USB storage for mounting
be: Усуньце сховішча USB, каб прымацаваць яго

source: Insert a new one.
be: Усуньце іншую.

source: Insert an SD card for mounting
be: Усуньце картку SD, каб прымацаваць яе

source: Insert an SD card to save transferred files.
be: Усуньце картку SD, каб захаваць перададзеныя файлы.

source: Insert character
be: Уставіць знак

source: Insert here the template text
be: Устаўце сюды шаблёнавы тэкст

source: Insert new media.
be: Устаўце новае сховішча.

source: Insert or modify the template text and optionally draw a gesture to associate it
be: Устаўце або зьмяніце тэкст шаблёну ды намалюйце жэст (неабавязкова), які зьвяжацца з шаблёнам

source: Insert quick response
be: Уставіць хуткі адказ
